WebFont.load({
  google: {
    families: [
      'Noto Sans SC:200,300,400,500,600,700,900',
      'Noto Serif SC:200,300,400,500,600,700,900',
      'Poppins:0,100,0,200,0,300,0,400,0,500,0,600,0,700,0,800,0,900,1,100,1,200,1,300,1,400,1,500,1,600,1,700,1,800,1,900',
    ],
    text: ` "()*,-./0123456789:<=>?ACDFGHIKLNRSTUZ[\]_abcdefghiklmnoprstuvwyz{}∞✱、。「」【】
      一丘之乱人仕他伏众会体使供侦保修倒债值偶元先公关兵其兽军冰冻出击分列初别制剑力务势化北千南卫原又反古史后吸吾命和咏善嗜团在地场塔境士壳处夜女姆子守完宝宫察对将小岩川巡巨巴师常并幻幼应异弋弱弹强形律徒得态急性怪恐恒愚抗护持掣提收敌新旅族无明晕暴更最本术机权来树核正歼段水沉法浮海深渊游满漂火灵炎爆版物犬状狂狼猎王现理生由电的盗直相盾真眩睡社神种空竟米类精素纯经羽翎翠者自色花若英草莱萤萨落蕈藏虚蛇蛙蛛蜂蜇蜥蟹表记豕身躯迹遗遣遥部酒重野金铭镀镜队防阵阶陀附雀雷音风飞馆骑骗鬼魔鸢鸭鹤黄黑黯鼠龙，１２３%
    `
  }
})
